let handler = async m => m.reply(`
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
≡★☆ 🅰🆂🅸🅵 🅺🅸🅽🅶☆★≡

★𝚂𝚄𝙿𝙿𝙾®𝚃 𝙶𝚁𝙾𝚄𝙿 𝙻𝙸𝙽𝙺★
─────────────
✿ ★☆☆💌 ᴍɪᴍɪ-ʙᴏᴛ ᴍᴜʟᴛɪ ᴅᴇᴠɪᴄᴇ 💌☆☆★

🄻🄸🄽🄺: https://chat.whatsapp.com/FznwSTj1n7d7TMR3SkX3uC

★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
 
★   ☆   ★   ☆   ★   ☆   ★   ☆
┊   ┊　　┊　　┊　　┊
┊   ┊　　┊　　┊　　★
┊   ┊　　┊　　☆
┊   ┊　　★
┊   ☆
★${developer}★
★☆🅞🅦🅝🅔🅡 🅝🅤🅜🅑🅔🅡☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
`.trim())
handler.help = ['gpmimi']
handler.tags = ['main']
handler.command = ['groups', 'groupmimi', 'gugp', 'ggp', 'support'] 

export default handler
